Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I NPE er vårt HR-miljø tett på i de aller fleste rekrutteringsprosessene.
nn: I NPE er HR-miljøet vårt tett på i dei aller fleste rekrutteringsprosessane.

source: En tid etter kom kvinnen tilbake til fastlegen med smerter i skuldrene og brystet, og hun ble på nytt undersøkt på sykehus, uten at man fant noe galt.
nn: Ei tid etter kom kvinna tilbake til fastlegen med smerter i skuldrene og brystet, og ho blei på nytt undersøkt på sjukehus, utan at ein fann noko gale.

source: - I tillegg vil NPE-sakene alltid være en god supplerende kilde til sykehusenes egne meldesystemer om hvilke feil som skjer i helsetjenesten og en god kilde til læring, avslutter hun.
nn: - I tillegg vil NPE-sakene alltid vere ei god supplerande kjelde til sjukehusa sine eigne meldesystem om kva feil som skjer i helsetenesta og ei god kjelde til læring, avsluttar ho.

source: Bestemmelsene skal dessuten bidra til tillit til at forvaltningen er upartisk.
nn: Reglane skal dessutan bidra til tillit til at forvaltinga er upartisk.

source: Kvinnen hadde en tid hatt invalidiserende ryggsmerter med nedsatt følelse nedover i begge beina.
nn: Kvinna hadde ei tid hatt invalidiserande ryggsmerter med nedsett kjensle nedover i båe beina.

source: Det er kun vesentlige endringer i sysselsetting som skal meldes gjennom året.
nn: Det er berre vesentlege endringar i sysselsetjing som skal meldast gjennom året.

source: Svikt i diagnostikk hovedårsak til medhold
nn: Svikt i diagnostikk hovudårsak til medhald

source: Vi jobber hele tiden med å finne gode og effektive måter å håndtere sakene på, slik at vi kan redusere saksbehandlingstidene.
nn: Vi jobbar heile tida med å finne gode og effektive måtar å handtere sakene på, slik at vi kan redusere saksbehandlingstidene.

source: - Vi har jobbet mye for å redusere lange saksbehandlingstider, og det skal vi selvsagt gjøre også i tiden fremover, fortsetter Jørstad.
nn: - Vi har jobba mykje for å redusere lange saksbehandlingstider, og det skal vi sjølvsagt òg gjere i tida framover, held Jørstad fram.

source: Årsak til medhold
nn: Årsak til medhald

source: Her ber vi om å få opplyst om det er skrevet avviksmelding eller rapport om saken til
nn: Her ber vi om å få opplyst om det er skrive avviksmelding eller rapport om saka til

source: NPE legger likevel til
nn: NPE legg likevel til grunn

source: En hovedårsak til svikt i behandlingen er at operasjonen ikke er riktig utført.
nn: Ei hovudårsak til svikt i behandlinga er at operasjonen ikkje er rett utført.

source: Vi konkluderte med at det var tilstanden i kneleddet som var årsak til at det låste seg, og ikke metallbiten.
nn: Vi konkluderte med at det var tilstanden i kneleddet som var årsaka til at det låste seg, og ikkje metallbiten.

source: En sakkyndig spesialist i øyesykdommer vurderte saken.Vi mente at det var sammenheng mellom operasjonen for grå stær og riften i linsekapselen.
nn: Ein sakkunnig spesialist i augesjukdomar vurderte saka.Vi meinte at det var samanheng mellom operasjonen for grå stær og rifta i linsekapselen.

source: Hovedregelen er at ansatte skal vurdere sin egen habilitet.
nn: Hovudregelen er at tilsette skal vurdere sin eigen habilitet.

source: I tiden etterpå opplevde NPE en kraftig økning i antall søknader fra etterlatte etter eldre i kommunal pleie.
nn: I tida etterpå opplevde NPE ei kraftig auke i talet på søknader frå etterlatne etter eldre i kommunal pleie.

source: Alle virksomheter og autorisert helsepersonell som gir helsehjelp utenfor den offentlige helsetjenesten har meldeplikt, og skal betale tilskudd til, NPE.
nn: Alle verksemder og autorisert helsepersonell som gir helsehjelp utanfor den offentlege helsetenesta har meldeplikt, og skal betale tilskot til, NPE.

source: Antall løpende saker gikk ned i 2018 sammenlignet med året før.
nn: Talet løpande saker gjekk ned i 2018 samanlikna med året før.

source: Hun mente at en fortetning som ble funnet i den ene lungen fikk utvikle seg til kreft, på grunn av manglende henvisning og oppfølging hos fastlegen.
nn: Ho meinte at ei fortetting som blei funne i den eine lunga fekk utvikle seg til kreft, på grunn av manglande tilvising og oppfølging hos fastlegen.

source: Erstatningen skal dekke:
nn: Erstatninga skal dekkje:

source: De to som overlevde og pårørende etter helsearbeideren er de første som får erstatning for vaksineskader i forbindelse med covid-19-pandemien i Norge.
nn: Dei to som overlevde og pårørande etter helsearbeidaren er dei fyrste som får erstatning for vaksineskadar i samband med covid-19-pandemien i Noreg.

source: Han kunne i så fall blitt operert tidligere, og det ville ha forkortet behandlingstiden med flere måneder.
nn: Han kunne i så fall blitt operert tidlegare, og det ville ha forkorta behandlingstida med fleire månader.

source: Microgynon er en såkalt andregenerasjons p-pille, som gir lavere risiko for blodpropp enn andre østrogenholdige p-piller.
nn: Microgynon er ein såkalla andregenerasjons p-pille, som gir lågare risiko for blodpropp enn andre østrogenhaldige p-pillar.

source: I tillegg er virksomheter som har avtale med det offentlige om driftstilskudd eller kjøp av helsetjenester, omfattet av den offentlige helsetjenesten.
nn: I tillegg er verksemder som har avtale med det offentlege om driftstilskot eller kjøp av helsetenester, omfatta av den offentlege helsetenesta.

source: Det er ikke anledning å bringe saken inn for domstolene før den er blitt behandlet av Pasientskadenemnda.
nn: Det er ikkje høve til å bringe saka inn for domstolane før ho er blitt behandla av Pasientskadenemnda.

source: Det er svikt i oppfølgingen at fastlegen ikke startet behandling av høyt blodtrykk fire år tidligere.
nn: Det er svikt i oppfølginga at fastlegen ikkje starta behandling av høgt blodtrykk fire år tidlegare.

source: din, får hun eller han også tilgang til personopplysningene dine.
nn: ho eller han også tilgang til personopplysingane dine.

source: Flere søker erstatning etter tannskader
nn: Fleire søkjer erstatning etter tannskadar

source: Vi må derfor vite om skaden din har skjedd under behandling i helsetjenesten eller under alternativ behandling.
nn: Vi må difor vite om skaden din har skjedd under behandling i helsetenenesta eller under alternativ behandling.

source: Anestesisakene er om manglende bruk av muskelavslappende med påfølgende tannskade, nerveskade som følge av epiduralt hematom som ikke ble fjernet i tide og utvikling av refleksdystrofi ved skulderoperasjon.
nn: Anestesisakene er om manglande bruk av muskelavslappande med påfølgjande tannskade, nerveskade som følgje av epiduralt hematom som ikkje blei fjerna i tide og utvikling av refleksdystrofi ved skulderoperasjon.

source: Her ser vi Tore og Torill som reviderer fagnotater som skal publiseres på nettsidene.
nn: Her ser vi Tore og Torill som reviderer fagnotat som skal publiserast på nettsidene.

source: Kjente bivirkninger er noe du må tåle, hvis legemiddelet er nødvendig og effektivt i behandling av den sykdommen du har.
nn: Kjende biverknader er noko du må tåle, om legemiddelet er nødvendig og effektivt i behandling av den sjukdomen du har.

source: Er infeksjonen mest sannsynlig påført pasienten utenfor behandlingsstedet, er ikke vilkåret om sammenheng oppfylt.
nn: Er infeksjonen mest sannsynleg påført pasienten utanfor behandlingsstaden, er ikkje vilkåret om samanheng oppfylt.

source: NPE har utbetalt 81 millioner kroner i erstatning til disse pasientene.
nn: NPE har utbetalt 81 millionar kroner i erstatning til desse pasientane.

source: Det er en milepæl at vi nå får en egen forskrift om menerstatning ved pasientskadesaker, sier Bugge Møllhausen.
nn: Det er ein milepåle at vi no får ei eiga forskrift om meinerstatning ved pasientskadesaker, seier Bugge Møllhausen.

source: Dette gjør vi på oppdrag for Norsk Legemiddelforsikring (NLF), et privat selskap som er ansvarlig for å erstatte legemiddelskader.
nn: Dette gjer vi på oppdrag for Norsk Legemiddelforsikring (NLF), eit privat selskap som er ansvarleg for å erstatte legemiddelskadar.

source: Utgangspunktet skal være vanlig god praksis innen vedkommende yrkesgruppe.
nn: Utgangspunktet skal vere vanleg god praksis innan vedkomande yrkesgruppe.

source: Vi mente at kompressen mest sannsynlig var gjenglemt ved et av sårskiftene og var årsaken til at betennelsen blusset opp igjen.
nn: Vi meinte at kompressen mest sannsynleg var ettergløymd ved eit av sårskifta og var årsaka til at betennelsen blussa opp att.

source: Psykiatri er i den andre enden av skalaen med 67 prosent samsvar, men antallet saker innen dette området er lavt.
nn: Psykiatri er i den andre enden av skalaen med 67 prosent samsvar, men talet saker innan dette området er lågt.

source: I godt over halvparten av sakene ble brystkreftdiagnosen forsinket fordi nødvendige undersøkelser, som mammografi og vevsprøve, ikke ble utført, eller fordi funn fra undersøkelser ikke ble fulgt opp.
nn: I godt over halvparten av sakene blei brystkreftdiagnosen forseinka fordi nødvendige undersøkingar, som mammografi og vevsprøve, ikkje blei utførte, eller fordi funn frå undersøkingar ikkje blei følgde opp.

source: Statistikk og temaartikler
nn: Statistikk og temaartiklar

source: Man skulle også satt i gang behandling med trombolyse med en gang.
nn: Ein skulle òg sett i gang behandling med trombolyse med ein gong.

source: NPE behandler erstatningskrav som gjelder skader etter alle vaksiner i Norge, også koronavaksinen.
nn: NPE behandlar erstatningskrav som gjeld skadar etter alle vaksinar i Noreg, òg koronavaksinen.

source: De tilfellene der pasienten er vesentlig mer utsatt for infeksjon, som følge av sin sykdom eller tilstand, er ikke dekket av det objektive ansvaret.
nn: Dei tilfella der pasienten er vesentleg meir utsett for infeksjon, som følgje av sjukdomen eller tilstanden sin, er ikkje dekt av det objektive ansvaret.

source: Du kan for eksempel få alvorlige skader som leversvikt, nyresvikt, blødninger eller andre bivirkninger.
nn: Du kan til dømes få alvorlege skadar som leversvikt, nyresvikt, blødingar eller andre biverknader.

source: To tredjedeler av avslagssakene er begrunnet med at det ikke har vært svikt i diagnostikk, og at diagnosen ikke kunne vært stilt tidligere ut fra symptomer og funn.
nn: To tredelar av avslagssakene er grunngjevne med at det ikkje har vore svikt i diagnostikk, og at diagnosen ikkje kunne vore stilt tidlegare ut frå symptom og funn.

source: Hun mente at hennes diabetes i en lengre periode var dårlig regulert på grunn av dette, og at hun fikk nevropati, med smerter og nedsatt funksjon i beina.
nn: Ho meinte at diabetesen hennar i ein lengre periode var dårleg regulert på grunn av dette, og at ho fekk nevropati, med smerter og nedsett funksjon i beina.

source: Informasjon om ordningen og regelverk
nn: Informasjon om ordninga og regelverk

source: De har plikt til å betale tilskudd til NPE til dekning av alle fremtidige kostnader (saksbehandling, advokatbistand og eventuell erstatning), knyttet til skader som måtte ha inntruffet i det aktuelle året.
nn: Dei har plikt til å betale tilskot til NPE til dekning av alle framtidige kostnader (saksbehandling, advokathjelp og eventuell erstatning), knytte til skadar som måtte ha inntreft i det aktuelle året.

source: Fylkene finansierer utbetalinger for den offentlige tannhelsetjenesten, og kommunene finansierer utbetalinger i forbindelse med den kommunale helse- og omsorgstjenesten.
nn: Fylka finansierer utbetalingar for den offentlege tannhelsetenesta, og kommunane finansierer utbetalingar i samband med den kommunale helse- og omsorgstenesta.

source: Var det forhold ved pasienten som økte
nn: Var det forhold ved pasienten som auka

source: Det er viktig å huske på at dette er et unntak fra hovedregelen og at det er NPE som må bevise at pasienten hadde tilstrekkelig økt risiko for infeksjon.
nn: Det er viktig å hugse på at dette er eit unntak frå hovudregelen og at det er NPE som må prove at pasienten hadde tilstrekkeleg auka risiko for infeksjon.

source: har blitt ansatt
nn: har blitt tilsett

source: Hva skiller offentlig og privat?
nn: Kva skil offentleg og privat?

source: Sakene ble gjennomgått av fagsjef for pasientsikkerhet i NPE, for å sikre at sakene var av en slik karakter at skaden burde være meldt lokalt.
nn: Sakene blei gjennomgåtte av fagsjef for pasienttryggleik i NPE, for å sikre at dei var av ein slik karakter at skaden burde vere meld lokalt.

source: Fordi mannen fikk hjertestans to ganger og måtte få blodfortynnende behandling, tok det en times tid før han ble sendt videre til utblokking på et annet sykehus.
nn: Fordi mannen fekk hjartestans to gonger og måtte få blodfortynnande behandling, tok det ein times tid før han blei send vidare til utblokking på eit anna sjukehus.

source: Tennene var da begynt å løsne, og det var ikke annet å gjøre enn å trekke resten av tennene for å få bukt med betennelsestilstanden.
nn: Tennene var då byrja å losne, og det var ikkje anna å gjere enn å trekkje resten av tennene for å få bukt med betennelsestilstanden.

source: Helsehjelp på fritiden
nn: Helsehjelp på fritida

source: informasjon (forhold som er diskutert med pasienten/informert samtykke, har de fått vite om risiko for mulige komplikasjoner)
nn: informasjon (forhold som er diskuterte med pasienten/informert samtykke, har dei fått vite om risiko for moglege komplikasjonar)
